Tekla.Structures.TeklaStructuresInternal.FeatureSupportHandler


Tekla.Structures.TeklaStructuresInternal.FeatureSupportHandler.DbOperation(Tekla.Structures.TeklaStructuresInternal.dotFeatureSupportCommandEnum_e,System.String)
